import React from 'react';


export const slide_0 = (
  <>
    <div className="number">
      01
    </div>

    <div className="description">
      Простота использования оснащения<br />
      позволяет решать функциональные и<br />
      организационные задачи,<br />
      оптимизировать работу, проводить<br />
      мероприятия различного масштаба.
    </div>
  </>
);


export const slide_1 = (
  <>
    <div className="number">
      02
    </div>

    <div className="description">
      Применение инновационных решений для<br />
      демонстрации культурных и исторических<br />
      реликвий – актуальная тенденция, которая<br />
      успешно применяется в музеях и на<br />
      площадках альтернативного искусства.
    </div>
  </>
);
